// Reveal transition strings

PluginName = "Avslør";

LeftToRight = "Venstre til høyre";
RightToLeft = "Høyre til venstre";
TopToBottom = "Øverst mot nederst";
BottomToTop = "Nederst mot øverst";
TopLeftToBottomRight = "Øvre venstre til nedre høyre";
TopRightToBottomLeft = "Øvre høyre til nedre venstre";
BottomLeftToTopRight = "Nedre venstre til øvre høyre";
BottomRightToTopLeft = "Nedre høyre til øvre venstre";
